{"text":"Question : Quels sont vos délais de livraison ? Réponse : Nos délais de livraison varient entre 3 et 5 jours ouvrés."}
{"text":"Question : Quels moyens de paiement acceptez-vous ? Réponse : Nous acceptons les cartes bancaires, PayPal et les virements bancaires."}
{"text":"Question : Puis-je retourner un produit si je ne suis pas satisfait ? Réponse : Oui, vous pouvez retourner les produits sous 30 jours après réception."}
{"text":"Question : Proposez-vous un service après-vente ? Réponse : Oui, notre service après-vente est disponible du lundi au vendredi de 9h à 18h."}
{"text":"Question : Quelle est la garantie de vos produits ? Réponse : Tous nos produits bénéficient d'une garantie standard de 2 ans."}
{"text":"Question : Faites-vous des livraisons à l'international ? Réponse : Oui, nous livrons dans plusieurs pays, veuillez consulter notre liste complète sur notre site."}
{"text":"Question : Comment puis-je suivre ma commande ? Réponse : Après l'expédition, vous recevrez un email avec un numéro de suivi."}
{"text":"Question : Quels sont vos horaires d'ouverture ? Réponse : Nous sommes ouverts du lundi au vendredi de 9h à 18h."}
{"text":"Question : Puis-je modifier ma commande après validation ? Réponse : Vous pouvez modifier votre commande jusqu'à 2 heures après validation."}
{"text":"Question : Les prix affichés incluent-ils la TVA ? Réponse : Oui, tous les prix affichés sur notre site incluent la TVA."}
{"text":"Question : Avez-vous des frais de livraison ? Réponse : La livraison est gratuite pour toute commande supérieure à 50€."}
{"text":"Question : Vendez-vous des cartes cadeaux ? Réponse : Oui, nous proposons des cartes cadeaux allant de 20€ à 200€."}
{"text":"Question : Comment utiliser un code promo ? Réponse : Vous pouvez entrer votre code promo au moment du paiement dans l'espace prévu à cet effet."}
{"text":"Question : Les paiements en ligne sont-ils sécurisés ? Réponse : Oui, toutes les transactions sont sécurisées grâce au protocole SSL."}
{"text":"Question : Puis-je annuler ma commande avant expédition ? Réponse : Oui, vous pouvez annuler votre commande jusqu'à son expédition en nous contactant par mail ou téléphone."}
{"text":"Question : Est-il possible de réserver un article en rupture de stock ? Réponse : Oui, vous pouvez précommander certains articles en rupture de stock directement sur la fiche produit."}
{"text":"Question : Quels transporteurs utilisez-vous pour la livraison ? Réponse : Nous travaillons principalement avec La Poste, Chronopost et DHL."}
{"text":"Question : Acceptez-vous les chèques comme moyen de paiement ? Réponse : Non, malheureusement nous n'acceptons pas les chèques."}
{"text":"Question : Puis-je commander par téléphone ? Réponse : Oui, vous pouvez passer commande par téléphone en contactant notre service client."}
{"text":"Question : Offrez-vous une remise pour les nouveaux clients ? Réponse : Oui, les nouveaux clients bénéficient d'une réduction de 10% sur leur première commande."}
{"text":"Question : Vos produits sont-ils fabriqués localement ? Réponse : Oui, la majorité de nos produits sont fabriqués localement en France."}
{"text":"Question : Que faire si mon produit arrive endommagé ? Réponse : Contactez immédiatement notre service après-vente avec une photo du produit endommagé pour un remplacement ou remboursement rapide."}
{"text":"Question : Combien de temps prend le remboursement d'un retour ? Réponse : Le remboursement est effectué sous 5 à 7 jours ouvrés après réception du retour."}
{"text":"Question : Puis-je choisir un créneau de livraison ? Réponse : Oui, certains transporteurs proposent de choisir un créneau horaire lors de la livraison."}
{"text":"Question : Comment puis-je créer un compte client ? Réponse : Cliquez sur 'Créer un compte' en haut à droite de notre site et suivez les étapes indiquées."}
{"text":"Question : Quels sont vos délais de réponse au support client ? Réponse : Notre support client répond généralement sous 24 heures ouvrées."}
{"text":"Question : Avez-vous un programme de fidélité ? Réponse : Oui, nous proposons un programme de fidélité avec des points cumulables à chaque achat."}
{"text":"Question : Quelle est votre politique de confidentialité ? Réponse : Notre politique de confidentialité est disponible en bas de page sur notre site internet."}
{"text":"Question : Proposez-vous des emballages cadeaux ? Réponse : Oui, l'option emballage cadeau est disponible directement dans votre panier."}
{"text":"Question : Acceptez-vous les commandes en gros pour les entreprises ? Réponse : Oui, pour toute commande en gros, veuillez contacter notre équipe commerciale pour un devis personnalisé."}